/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "OK";
"OK" = "OK";
"LAUNCH" = "Lancer";
"VIEW" = "Afficher";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ et %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Vous avez %@ nouvelles notifications %@.";

"1_ATTACHMENT"  = "%@ pièce jointe";
"N_ATTACHMENTS" = "%@ pièces jointes";

"1_MORE_ATTACHMENT"  = "%@ pièce jointe de plus";
"N_MORE_ATTACHMENTS" = "%@ pièces jointes de plus";

